export default [
  {
    id: 1,
    title: '一句感动你的话',
    name: '土味情话',
    content: '这是我的手背，这是我的脚背，你是我的宝贝。'
  },
  {
    id: 6,
    title: '兄弟们醒醒吧',
    name: '女生喜欢下厨的男生么',
    content:
      '兄弟们醒醒吧!女生说喜欢会做菜的男生是喜欢帅哥穿着一尘不染的厨师服，面带微笑的做甜品和牛排，不是一个满头大汗的胖子光着膀子在那里炒面…别问我怎么知道的…'
  },
  {
    id: 2,
    title: '想要我的心么',
    name: '土味情话',
    content: '猜猜我的心在哪边？左边错了，在你那边。'
  },
  {
    id: 5,
    title: '你知道我为什么感冒了吗？',
    name: '土味情话',
    content:
      '“你知道我为什么感冒了吗？”“因为着凉了？”“不，因为我对你完全没有抵抗力。”'
  },
  {
    id: 8,
    title: '付出与收获',
    name: '冷笑话',
    content:
      '一位年纪很大的大爷。笃信这世界上有神仙。他每日去庙里拜祭。对天神说天神啊！我这一辈子都在贫穷中度过。请求你让我种一次彩票吧！终于一日神仙现身对他说。你能不能先去买一张彩票？'
  },
  {
    id: 3,
    title: '我想买一块地',
    name: '土味情话',
    content: '我想买一块地。什么地？你的死心塌地。'
  },
  {
    id: 11,
    title: '记忆中的红领巾',
    name: '天天放轻松',
    content:
      '上小学，有一天红领巾突然找不到了。爷爷急中生智就把他的红裤衩给剪了，然后我就戴着去了学校。至今也忘不了同学们那异样的眼光啊!你们见过红领巾上有福字的么!'
  },
  {
    id: 4,
    title: '你能不能闭嘴',
    name: '土味情话',
    content: '“你能不能闭嘴？”“我没有说话啊”“那为什么我满脑子都是你的声音？”'
  },

  {
    id: 7,
    title: '你被嫌弃了么',
    name: '比惨',
    content:
      '昨天晚上去吃烧烤，点了中翅，感觉味道挺好，旁边的地上蹲了一条，觉得狗狗蛮可爱的丢了一只给它，然后，然后它闻离一下，瞅了我一眼，走开了，走开了，吗的，老子被嫌弃了吗?'
  },
  {
    id: 8,
    title: '音乐的共鸣',
    name: '冷笑话',
    content:
      '我想在新买的钢琴上放一个音乐家的半身像。你说海顿贝多芬肖邦哪个好？当然是贝多芬。为什么呢？因为他是个聋子。'
  },
  {
    id: 9,
    title: '我想做经理',
    name: '冷笑话',
    content:
      '在一个招聘会上，我对一家大型公司的人力资源部经理说：“我想做经理。”人力资源部经理诧异地说：“你疯了吗?”我说：“必须要疯了才能做经理吗?”'
  },
  {
    id: 10,
    title: '天天放轻松',
    name: '人生哲理',
    content:
      '曰出东海落西山，愁也一天，喜也一天;遇事不钻牛角尖，人也舒坦，心也舒坦。'
  },
  {
    id: 12,
    title: '方言害死人呢',
    name: '天天放轻松',
    content:
      '湖南考生小明和小红青梅竹马，高考时约好报考同一所大学，紧张的高考结束了，两人的成绩都还不错，于是秋天的时候，一个去了兰大，一个去了南大。哈哈...。'
  },
  {
    id: 12,
    title: '方言害死人呢',
    name: '天天放轻松',
    content:
      '湖南考生小明和小红青梅竹马，高考时约好报考同一所大学，紧张的高考结束了，两人的成绩都还不错，于是秋天的时候，一个去了兰大，一个去了南大。哈哈...。'
  },
];
