export default [
  {
    id: 1,
    title: '爱情呢语',
    name: '往后余生',
    content:
      '想带你去看晴空万里  想大声告诉你我为你着迷 往事匆匆  你总是会感动  往后的余生 我只要你  往后余生  冬雪是你 春花是你  夏雨也是你  秋黄是你 四季冷暖是你  目光所致  也是你 往后余生  风雪是你  平淡是你 清贫也是你  荣华是你 心底温柔是你  目光所致  也是你。'
  },
  {
    id: 2,
    title: '爱情呢语',
    name: '勇气',
    content: `爱真的需要勇气
    来面对流言蜚语
    只要你一个眼神肯定x
    我的爱就有意义
    我们都需要勇气
    去相信会在一起
    人潮拥挤我能感觉你
    放在我手心里 你的真心
    终于做了这个决定
    别人怎么说我不理
    只要你也一样的肯定
    我愿意天涯海角都随你去
    我知道一切不容易
    我的心一直温习说服自己
    最怕你忽然说要放弃
    爱真的需要勇气
    来面对流言蜚语
    只要你一个眼神肯定
    我的爱就有意义
    我们都需要勇气
    去相信会在一起
    人潮拥挤我能感觉你
    放在我手心里 你的真心
    如果我的坚强任性
    会不小心伤害了你
    你能不能温柔提醒
    我虽然心太急
    更害怕错过你`
  },
  {
    id: 3,
    title: '人生抉择',
    name: '一百万个可能',
    content: `幽静
    窗外满地片片寒花
    一瞬间
    永恒的时差
    窝在棉被裏
    倾听
    踏雪听沉默的声音
    飘雪藏永恒的身影
    雪树下等你
    在一瞬间
    有一百万个可能
    该向前走
    或者继续等
    这冬夜裏
    有百万个不确定
    渐入深夜
    或期盼天明
    云空的泪
    一如冰凌结晶了
    成雪花垂
    这一瞬间
    有一百万个可能
    窝进棉被
    或面对寒冷
    幽静
    寒风吹来一缕陈音
    一瞬间
    看着你走近
    暖了我冬心
    倾听
    踏雪听沉默的声音
    飘雪藏阳光的身影
    雪树下等你
    在一瞬间
    有一百万个可能
    该向前走
    或者继续等
    这冬夜裏
    有百万个不确定
    渐入深夜
    或期盼天明
    云空的泪
    一如冰凌结晶了
    成雪花垂
    这一瞬间
    有一百万个可能
    窝进棉被
    或面对寒冷
    会是那个瞬间
    那晚上
    说好的爱
    会不会改变
    而你忘我徘徊在千里之外
    连你忘我等待～Baby~
    突然间
    那是那个瞬间
    你曾经出现
    就是那个瞬间
    等了好久
    忍不住伸手
    那个瞬间
    在一瞬间
    有一百万个可能
    该向前走
    或者继续等
    这深夜裏
    有百万个不确定
    渐入冬林
    或走向街灯
    云空的泪
    一如冰凌结晶了
    成雪花垂
    这一瞬间
    有一百万个可能
    暖彻冬心
    或面对寒冷
    该向前走
    或者继续等
    渐入冬林
    或走向街灯
    窝进棉被
    或面对寒冷
    暖彻冬心
    或面对寒冷`
  }
]
